[
	{
		"id":"1",
		"title": "Bolsonaro",
		"description": "Bolsonaro é um presidente brasileiro, líder do partido socialista, que assumiu a presidência do Brasil em 1989. É o segundo presidente da União, após o presidente James T. Kirk."
	}, {
		"id":"2",
		"title": "LULADRÃO",
		"description": "Lula é um presidente brasileiro, líder do partido socialista, que assumiu a presidência com a ajuda de uma quadrilha que se estabeleceu há décadas no Brasil, tendo sua maior expressão criminosa no STF que, além de fraudar as eleições, antes, retirou o vagabundo da prisão para concorrer as eleições como se houvera sido inocentado de seus crimes."
	}, {
		"id": "3",
		"title": "Michelle Bolsonaro",
		"description": "Michelle é uma mulher brasileira, líder do Partido Liberal. Casada com o verdadeiro presidente Jair Bolsonaro, ela será a primeira mulher de verdade a assumir a presidência do Brasil."
	}, {
		"id": "4",
		"title": "Simone Tablet do Capeta",
		"description": "Uma vagabunda traidora e duas caras que vaga pelos corredores políticos brasileiro a procura de oportunidades de lucrar, roubar e destruir o país. Atualmente, esse monstro é Ministra do Planejamento da Quadrilha STF/PT."
	}, {
		"id": "5",
		"title": "Ronaldo Caiado",
		"description": "Outro político medíocre querendo se aproveitar do povo brasileiro para se tornar um dos mais ricos do mundo."
	}, {
		"id": "6",
		"title": "Tarcísio de Freitas",
		"description": "Eleito governador de São Paulo, anteriormente foi ministro do Governo de Jair Bolsonaro, desempenhando um excelente trabalho administrativo."
	}, {
		"id": "7",
		"title": "Boulos",
		"description": "Um dos maiores vagabundos da história do Brasil! Votar nele é o mesmo que convidar um assassino para morar na sua casa."
	}, {
		"id": "8",
		"title": "Janja V. de Luladrão",
		"description": "Recebeu o carinho título de Primeira Quenga do Brasil pela sua dedicação ao seu marido, desde os tempos da prisão à soltura para ser eleito com fraude à Presidente do Brasil. Inexpressiva, inútil, deselegante e patética, não serve para nada e ainda é desprezada pela população."
	}, {
		"id": "9",
		"title": "Marina C. Silva",
		"description": "Lixo em forma de ser humano. Inútil e já com sérios sintomas de insanidade, tem como principal característica, DESAPARECER e só voltar ao planeta antes de alguma eleição que a interesse."
	}, {
		"id": "10",
		"title": "Maria \"a Louca\" do Rosário",
		"description": "Desconectada a realidade do brasileiro, a doente é mais uma criatura inútil que sempre aparece eleita sem que ninguém consiga entender o tipo de \"estrume\" que votou ... nisso."
	}
]